{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "pad_token": "<pad>", "cls_token": "<s>", "mask_token": {"content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false}, "additional_special_tokens": ["</tna>", "</tcause>", "</tcaused_by>", "</t1>", "</t2>", "</t3>", "</t4>", "</t5>", "</t6>", "</t7>", "</t8>", "</t9>", "</t10>", "</t11>", "</t12>", "</t13>", "</t14>"]}